{
  "company": [
    "<p>A LEMIS Ibérica é uma empresa totalmente portuguesa que se dedica ao fabrico de mobiliário escolar e de escritório, seja ele metálico ou de madeira.</p> <p>Possuímos uma área de produção de 12.000 m2 de produção separado em vários sectores, desde a serralharia à carpintaria. Somos completamente autónomos ao nível de produção, temos a capacidade para equipar integralmente Escolas, Escritórios, Quartéis de Polícia, Bombeiros, entre outros.</p> <p>A nossa área de especialização tem sido ao longo dos anos o mobiliário escolar onde nos temos destacado ao nível da introdução de novos modelos e na melhoria dos modelos existentes, com vista a um objectivo final: 'Produzir produtos esteticamente agradáveis, mas sobretudo operacionais, com vista a uma utilização segura por parte dos jovens estudantes' – José Simões, Fundador da LEMIS Ibérica.</p> <p>Fomos a primeira empresa de mobiliário metálico a ser certificada pela norma de qualidade ISO 9001. Ao nível ambiental somos uma empresa socialmente responsável, pois desenvolvemos ao longo dos anos um conjunto de procedimentos ambientalmente sustentáveis.</p> <p>Somos uma empresa que possui uma experiência internacional relevante, uma vez que exportamos para vários países da Europa e de África desde 1990.</p> <p>Ultimamente fomos agraciados com a distinção de PME Líder e PME Excelência que veio comprovar o nosso crescimento ao longo da última década.</p>",
    "<p>LEMIS IBERICA est une société portugaise dédié à production du mobilier de bureaux et scolaire en bois et métal.</p> <p>Nous avons 12 000 m2 de superficie couverte, avec différents sections de production, qu’allant de la menuiserie, serrurerie à conformation de la tôle d’acier. Nous sommes totalement autonomes en relation à la production et nous avons la capacité de totalement équiper des écoles, des bureaux, des pompiers les gens d’armes entre autres.</p> <p>Ou cour des années nous sommes spécialisés en mobilier scolaire, avec amélioration et la création des nouveaux modèles avec l’objectif finale de: “Produire mobilier esthétiquement agréable mais surtout opérationnelle et que permettra aux jeunes l’utiliser avec sécurité”, José SIMÕES – Président de LEMIS IBERICA.</p> <p>En Portugal nous avons été la première société de mobilier métallique à être certifie par la norme européenne EN ISO 9001. Et nous sommes une société avec conscience écologique, nous développons ou cours des années des procédures écologiquement durables.</p> <p>Nous avons expérience internationale, une fois qu’ont export pour différents pays de l’Europe et L’Afrique depuis 1990.</p> <p>Ces dernières tempes nous sommes été gracies avec le Prix Portugaise dans nôtre catégorie (PME) de société d’excellence et de société lieder, qui venu à prouver notre croissance au cours de la dernière décennie.</p>",
    "<p>Lemis Ibérica is an entirely Portuguese company that dedicates itself to the production of school and office furniture, metallic or wooden.</p> <p>We possess a 12.000m2 of production area split in several sectors, from metalworking to carpentry. We are completely autonomous at a production level, having the capacity to integrally equip schools, offices, police departments, fireman stations, among others.</p> <p>Our area of specialization along the years has been school furniture where we have been an highlight in the industry when it comes to the introduction of new models and continued improvement of previous ones, with a single goal in mind: “Develop aesthetically pleasing products, with functionality in mind, for their safe usage by young students” – José Simões (Lemis Ibérica Founder).</p> <p>We were the first company of metal furniture in the country to be certified by the ISO 9001 standard. We’re also a socially responsible company when it comes to being green, having been gradually changed our internal processes to make them more environmentally sustainable.</p> <p>We also have a significant international experience, having been exporting to many countries in Europe and Africa since 1990.</p> <p>In 2012 we were awarded with the PML Leader and PME Excellence that serve has proof of our continuous improvement in the last decade.</p>"
  ],
  "history": [
    "<p>A LEMIS foi fundada em 1977 em Águeda pelo actual sócio-gerente, o Sr. José Simões. Após uma experiência de muitos anos numa das maiores empresas metalomecânicas em Portugal na altura e após o seu encerramento o Sr. José Simões resolve abrir a sua própria unidade fabril.</p> <p>Nos primeiro 5 anos a empresa esteve direcionada para o mobiliário de escritório, mas a partir daí tem vindo a desenvolver uma actividade contínua e de destaque na área do mobiliário escolar.</p> <p>A LEMIS desde esses anos tem vindo a trabalhar sempre em parceria com os Ministérios da Educação, Administração Interna e Saúde, na procura de melhores soluções para os respectivos clientes.</p> <p>A LEMIS desenvolveu desde o seu início a sua actividade junto das entidades públicas, sobretudo as Câmaras Municipais, tendo trabalhado com 90% delas até aos dias de hoje.</p> <p>O processo de internacionalização começou em 1990, com a constituição da LEMIS Espanha, criando uma equipa autónoma no país vizinho.</p> <p>Em 1997 a LEMIS vai para outro mercado, Moçambique. Aí consegue em poucos anos obter uma posição de destaque na área do mobiliário escolar e de escritório.</p> <p>Em 2000 a LEMIS obtém o certificado de qualidade ISO 9001, tendo sido na altura uma das primeiras empresas metalomecânicas a obter esse certificado em Portugal.</p> <p>Em 2007 a LEMIS fez um rebranding passando a chamar-se LEMIS Ibérica. Essa decisão estratégica passou por apresentar uma marca igualmente atractiva e presente nos dois mercados, visto que na prática isso já acontecia.</p> <p>Em 2012 fomos agraciados com a eleição de PME Líder e PME Excelência.</p> <p>Continuaremos com a mesma energia a escrever a nossa história.</p>",
    "<p>A LEMIS foi fundada em 1977 em Águeda pelo actual sócio-gerente, o Sr. José Simões. Após uma experiência de muitos anos numa das maiores empresas metalomecânicas em Portugal na altura e após o seu encerramento o Sr. José Simões resolve abrir a sua própria unidade fabril.</p> <p>Nos primeiro 5 anos a empresa esteve direcionada para o mobiliário de escritório, mas a partir daí tem vindo a desenvolver uma actividade contínua e de destaque na área do mobiliário escolar.</p> <p>A LEMIS desde esses anos tem vindo a trabalhar sempre em parceria com os Ministérios da Educação, Administração Interna e Saúde, na procura de melhores soluções para os respectivos clientes.</p> <p>A LEMIS desenvolveu desde o seu início a sua actividade junto das entidades públicas, sobretudo as Câmaras Municipais, tendo trabalhado com 90% delas até aos dias de hoje.</p> <p>O processo de internacionalização começou em 1990, com a constituição da LEMIS Espanha, criando uma equipa autónoma no país vizinho.</p> <p>Em 1997 a LEMIS vai para outro mercado, Moçambique. Aí consegue em poucos anos obter uma posição de destaque na área do mobiliário escolar e de escritório.</p> <p>Em 2000 a LEMIS obtém o certificado de qualidade ISO 9001, tendo sido na altura uma das primeiras empresas metalomecânicas a obter esse certificado em Portugal.</p> <p>Em 2007 a LEMIS fez um rebranding passando a chamar-se LEMIS Ibérica. Essa decisão estratégica passou por apresentar uma marca igualmente atractiva e presente nos dois mercados, visto que na prática isso já acontecia.</p> <p>Em 2012 fomos agraciados com a eleição de PME Líder e PME Excelência.</p> <p>Continuaremos com a mesma energia a escrever a nossa história.</p>",
    "<p>Lemis was founded in 1977 in Águeda by the current managing partner, Mr. José Simões. After many years of experience in one of the biggest metalworking companies in Portugal at the time and after it’s closure Mr. José Simões decides to open his own factory.</p> <p>In the first five years the company was mostly directed towards office furniture, but has since then developed a more diversified activity with school furniture becoming a focus.</p> <p>Since its inception Lemis has been working in collaboration with the Ministries of Education, Internal Administration and Health, in the pursuit of a continuous improvement of the solutions made available to all.</p> <p>We also have never forgotten local public entities, specially Municipalities, having worked with more 90% of all of them in Portugal to this day.</p> <p>In 1990 we began our internationalization process with the foundation of Lemis Spain, having even created an autonomous team in our neighboring country.</p> <p>In 1997 we founded Lemis Mozambique were we managed to gain a prominent position.</p> <p>In 2000 we obtained the quality certification iso 9001, having been one of the first to do so in the country.</p> <p>In 2007 we reimagined ourselves under a new name Lemis Ibérica. This strategic decision was quite obvious at the time given our standing in both Portugal and Spain.</p> <p>In 2012 we were awarded the PME Leader and PME Excellence.</p> <p>We’re excited to continue to write our history with same passion and drive.</p>"
  ],
  "milestones": [
    ["Constituição da Lemis, Lda", "Lemis Espanha", "Lemis Moçambique", "Certificado de Qualidade ISO 9001", "Rebranding Lemis Ibérica", "PME Líder e PME Excelência"],
    ["Constituição da Lemis, Lda", "Lemis Espanha", "Lemis Moçambique", "Certificado de Qualidade ISO 9001", "Rebranding Lemis Ibérica", "PME Líder e PME Excelência"],
    ["Lemis, Lda Foundation", "Lemis Spain", "Lemis Mozambique", "ISO 9001 Quality Standard", "Rebranding Lemis Ibérica", "PME Leader and PME Excellence"]
  ]
}